Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/unna-maari_pulska_aloitti_taidetapahtuman_tyontekijana.html.tmx
Source language: fin
Languages: sms

source: Unna-Maari Pulska aloitti taidetapahtuman työntekijänä
sms: Unna-Maari Pulska alttii čeäʹpˈpvuõđpeeiʹv tuâjjliʹžžen

source: Vuoden 2020 taidetapahtuman teemana on tanssi, jonka ympärille koko tapahtuma rakentuu.
sms: Sääʹmnuõri čeäʹpˈpvuõđpeeiʹv eeǥǥa riâššmõõžž vuõʹlǧǧe eʹpet jååʹtted, ǥu Unna-Maari Pulska alttii Sääʹmnuõri čeäʹpˈpvuõđpeeiʹv tuâjjliʹžžen.

source: Tapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Tampereella järjestettävään Moves-tapahtumaan.
sms: Čeäʹpˈpvuõđpeiʹvv riâžžât tän eeʹjj Aanrest Riutula Vasatokkast da Sajoozzâst njuhččmannu 15.-16. peeiʹvin.

source: Unna-Maari on ollut aikaisemmin vuonna 2016 järjestämässä tapahtumaa, ja sitä ennen osallistunut itse tapahtumaan ahkerasti kouluikäisenä.
sms: Eeʹjj 2020 čeäʹpˈpvuõđpeeiʹv teeʹmmen lij taʹnss, koon pirr obb šõddmõš raajsmââvv.

source: –On todella kiva järjestää tapahtumaa kun meillä on tanssija Auri Ahola läänintaiteilijana ja iso joukko Saamelaiskäräjien työntekijöitä mukana suunnittelussa ja järjestelyissä, sanoo Unna-Maari.
sms: Šõddmõõžžâst vaalšet sääʹmnuõri eeʹttǩeei väʹlddkååddliʹžže Tampere gåårdest riâššâmvuâla Moves-šõddmõʹšše.

source: Ilmoittautuminen tapahtumaan avautuu piakkoin Webropolissa.
sms: Unna-Maari lij leämmaž ääiʹjab eeʹjjest 2016 riâššmen šõddmõõžž, da tõn õuddâl vuässõõttâm jiõčč šõddmõʹšše viiššlânji škooulekksiʹžžen.

source: Seuraa Saamelaiskäräjien verkkosivuja sekä tapahtuman omia Facebook- ja Instagram-sivustoja ja tule mukaan!
sms: –Lij tuõđi hääʹsǩ riâššâd šõddmõõžž ǥu meeʹst lij taʹnssjeei Auri Ahola läänčeäppneʹǩǩen da jõnn joukk Sääʹmtiiʹǧǧi tuâjjla mieʹldd plaanummšest da riâššmõõžžin, särnn Unna-Maari.

source: Valtakunnallisen Moves-tapahtuman säännöt löydät täältä: https://nuorikulttuuri.fi/moves/saannot/
sms: Iʹlmmtõõttmõš šõddmõʹšše ävvan sõrgg Webropolist.

source: Yhteystiedot
sms: Seuʹrre Sääʹmtiiʹǧǧi neʹttseeidaid di šõddmõõžž jiijjâs Facebook- da Instagram-seiddõõzzid da puäʹđ mieʹldd!

source: unna.pulska(at)samediggi.fi puh. 010 839 3131 ja 040 614 5949 Facebook: https://www.facebook.com/Saamelaisnuorten-taidetapahtuma Instagram: @samenuoraid_daiddadahpahus
sms: Väʹlddkååddla Moves-šõddmõõžž meärrõõzz kaaunak tääiʹben: https://nuorikulttuuri.fi/moves/saannot/
